Repository: fennelouski/nevernote
Catalog: Nevernote/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, cs, da, de, el, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pa, pl, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zh_hk, zu

source: Maximize Presentation Size
af: Maksimeer aanbiedingsgrootte
am: የአቀራረብ መጠንን ከፍ ያድርጉ
ar: تعظيم حجم العرض التقديمي
az: Təqdimat Ölçüsünü Maksimumlaşdırın
be: Максімальна павялічыць памер прэзентацыі
bg: Увеличете максимално размера на презентацията
bn: উপস্থাপনার আকার সর্বাধিক করুন
bs: Povećajte veličinu prezentacije
ca: Maximitzar la mida de la presentació
cs: Maximalizujte velikost prezentace
da: Maksimer præsentationsstørrelsen
de: Maximieren Sie die Präsentationsgröße
el: Μεγιστοποίηση μεγέθους παρουσίασης
es: Maximizar el tamaño de la presentación
et: Esitluse suuruse maksimeerimine
eu: Maximizatu aurkezpenaren tamaina
fa: به حداکثر رساندن اندازه ارائه
fi: Maksimoi esityksen koko
fr: Maximiser la taille de la présentation
ga: Uasmhéadaigh Méid an Léirithe
gl: Maximiza o tamaño da presentación
he: מקסימום גודל מצגת
hi: प्रस्तुतिकरण का आकार अधिकतम करें
hr: Povećajte veličinu prezentacije
hu: A prezentáció méretének maximalizálása
hy: Առավելագույնի հասցնել ներկայացման չափը
id: Maksimalkan Ukuran Presentasi
is: Hámarka kynningarstærð
it: Massimizza le dimensioni della presentazione
ja: プレゼンテーションのサイズを最大化する
ka: გაზარდეთ პრეზენტაციის ზომა
kk: Презентация өлшемін үлкейту
km: ពង្រីកទំហំបទបង្ហាញ
kn: ಪ್ರಸ್ತುತಿ ಗಾತ್ರವನ್ನು ಗರಿಷ್ಠಗೊಳಿಸಿ
ko: 프레젠테이션 크기 최대화
lo: ຂະຫຍາຍຂະໜາດການນຳສະເໜີໃຫ້ສູງສຸດ
lt: Padidinkite pristatymo dydį
lv: Maksimizējiet prezentācijas lielumu
mk: Максимизирајте ја големината на презентацијата
ml: അവതരണ വലുപ്പം പരമാവധിയാക്കുക
mn: Үзүүлэнгийн хэмжээг нэмэгдүүлэх
mr: सादरीकरणाचा आकार वाढवा
ms: Maksimumkan Saiz Persembahan
my: တင်ပြမှုအရွယ်အစားကို ချဲ့ပါ။
nb: Maksimer presentasjonsstørrelsen
ne: प्रस्तुतिको आकार बढाउनुहोस्
nl: Maximaliseer de presentatiegrootte
pa: ਪੇਸ਼ਕਾਰੀ ਦਾ ਆਕਾਰ ਵਧਾਓ
pl: Maksymalizuj rozmiar prezentacji
pt_br: Maximize o tamanho da apresentação
ro: Maximizați dimensiunea prezentării
ru: Максимальный размер презентации
si: ඉදිරිපත් කිරීමේ ප්‍රමාණය උපරිම කරන්න
sk: Maximalizujte veľkosť prezentácie
sl: Povečajte velikost predstavitve
sq: Maksimizimi i madhësisë së prezantimit
sr: Повећајте величину презентације
sv: Maximera presentationsstorleken
sw: Ongeza Ukubwa wa Wasilisho
ta: விளக்கக்காட்சியின் அளவை அதிகரிக்கவும்
te: ప్రెజెంటేషన్ పరిమాణాన్ని పెంచండి
th: เพิ่มขนาดการนำเสนอให้สูงสุด
tr: Sunum Boyutunu En Üst Düzeye Çıkarın
ug: تونۇشتۇرۇش كۆلىمىنى چوڭايتىڭ
uk: Збільште розмір презентації
ur: پریزنٹیشن کا سائز زیادہ سے زیادہ کریں۔
uz: Taqdimot hajmini maksimal darajada oshirish
vi: Tối đa hóa kích thước bản trình bày
zh: 最大化演示文稿大小
zh_hk: 最大化簡報大小
zu: Khulisa Usayizi Wephrezentheshini

source: Maximize presentation size
af: Maksimeer aanbiedingsgrootte
am: የአቀራረብ መጠንን ከፍ ያድርጉ
ar: تعظيم حجم العرض التقديمي
az: Təqdimat ölçüsünü maksimuma çatdırın
be: Максімальна павялічыць памер прэзентацыі
bg: Увеличете максимално размера на презентацията
bn: উপস্থাপনার আকার সর্বাধিক করুন
bs: Povećajte veličinu prezentacije
ca: Maximitzar la mida de la presentació
cs: Maximalizujte velikost prezentace
da: Maksimer præsentationsstørrelsen
de: Maximieren Sie die Präsentationsgröße
el: Μεγιστοποιήστε το μέγεθος της παρουσίασης
es: Maximizar el tamaño de la presentación
et: Esitluse suuruse maksimeerimine
eu: Maximizatu aurkezpenaren tamaina
fa: اندازه ارائه را به حداکثر برسانید
fi: Maksimoi esityksen koko
fr: Maximiser la taille de la présentation
ga: Uasmhéadaigh méid an léirithe
gl: Maximiza o tamaño da presentación
gu: પ્રસ્તુતિનું કદ મહત્તમ કરો
he: מקסימום גודל מצגת
hi: प्रस्तुतिकरण का आकार अधिकतम करें
hr: Povećajte veličinu prezentacije
hu: Maximalizálja a prezentáció méretét
hy: Առավելագույնի հասցնել ներկայացման չափը
id: Maksimalkan ukuran presentasi
is: Hámarka kynningarstærð
it: Massimizza le dimensioni della presentazione
ja: プレゼンテーションのサイズを最大化する
ka: გაზარდეთ პრეზენტაციის ზომა
kk: Презентация өлшемін барынша арттырыңыз
km: ពង្រីកទំហំបទបង្ហាញ
kn: ಪ್ರಸ್ತುತಿ ಗಾತ್ರವನ್ನು ಗರಿಷ್ಠಗೊಳಿಸಿ
ko: 프레젠테이션 크기 최대화
lo: ຂະຫຍາຍຂະໜາດການນຳສະເໜີໃຫ້ສູງສຸດ
lt: Padidinkite pristatymo dydį
lv: Maksimizējiet prezentācijas izmēru
mk: Максимизирајте ја големината на презентацијата
ml: അവതരണ വലുപ്പം പരമാവധിയാക്കുക
mn: Үзүүлэнгийн хэмжээг нэмэгдүүлэх
mr: सादरीकरणाचा आकार वाढवा
ms: Maksimumkan saiz persembahan
my: တင်ပြမှုအရွယ်အစားကို ချဲ့ပါ။
nb: Maksimer presentasjonsstørrelsen
ne: प्रस्तुतिको आकार बढाउनुहोस्
nl: Maximaliseer de presentatiegrootte
pa: ਪੇਸ਼ਕਾਰੀ ਦਾ ਆਕਾਰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰੋ
pl: Maksymalizuj rozmiar prezentacji
pt_br: Maximize o tamanho da apresentação
ro: Maximizați dimensiunea prezentării
ru: Максимизировать размер презентации
si: ඉදිරිපත් කිරීමේ ප්‍රමාණය උපරිම කරන්න
sk: Maximalizujte veľkosť prezentácie
sl: Povečajte velikost predstavitve
sq: Maksimizoni madhësinë e prezantimit
sr: Максимално повећајте величину презентације
sv: Maximera presentationsstorleken
sw: Ongeza ukubwa wa wasilisho
ta: விளக்கக்காட்சியின் அளவை அதிகரிக்கவும்
te: ప్రదర్శన పరిమాణాన్ని పెంచండి
th: เพิ่มขนาดการนำเสนอให้สูงสุด
tr: Sunum boyutunu en üst düzeye çıkarın
ug: تونۇشتۇرۇش كۆلىمىنى چوڭايتىڭ
uk: Збільште розмір презентації
ur: پریزنٹیشن کا سائز زیادہ سے زیادہ کریں۔
uz: Taqdimot hajmini maksimal darajada oshiring
vi: Tối đa hóa kích thước bản trình bày
zh: 最大化演示文稿大小
zh_hk: 最大化簡報大小
zu: Khulisa usayizi wephrezentheshini

source: More formatting
af: Meer formatering
am: ተጨማሪ ቅርጸት
ar: مزيد من التنسيق
az: Daha çox formatlaşdırma
be: Больш фарматавання
bg: Още форматиране
bn: আরও বিন্যাস
bs: Više formatiranja
ca: Més format
cs: Více formátování
da: Mere formatering
de: Weitere Formatierung
el: Περισσότερη μορφοποίηση
es: Más formato
et: Rohkem vormindamist
eu: Formateatu gehiago
fa: قالب بندی بیشتر
fi: Lisää muotoilua
fr: Plus de mise en forme
ga: Tuilleadh formáidithe
gl: Máis formato
gu: વધુ ફોર્મેટિંગ
he: עיצוב נוסף
hi: अधिक फ़ॉर्मेटिंग
hr: Više oblikovanja
hu: További formázás
hy: Ավելի շատ ձևաչափում
id: Pemformatan lainnya
is: Meira snið
it: Più formattazione
ja: さらに書式設定
ka: მეტი ფორმატირება
kk: Көбірек пішімдеу
km: ការធ្វើទ្រង់ទ្រាយបន្ថែមទៀត
kn: ಇನ್ನಷ್ಟು ಫಾರ್ಮ್ಯಾಟಿಂಗ್
ko: 추가 서식
lo: ການຈັດຮູບແບບເພີ່ມເຕີມ
lt: Daugiau formatavimo
lv: Vairāk formatēšanas
mk: Повеќе форматирање
ml: കൂടുതൽ ഫോർമാറ്റിംഗ്
mn: Илүү форматлах
mr: अधिक स्वरूपन
ms: Lebih banyak pemformatan
my: ပိုမိုဖော်မတ်ခြင်း။
nb: Mer formatering
ne: थप ढाँचा
nl: Meer opmaak
pa: ਹੋਰ ਫਾਰਮੈਟਿੰਗ
pl: Więcej formatowania
pt_br: Mais formatação
ro: Mai mult formatare
ru: Дополнительное форматирование
si: තවත් හැඩතල ගැන්වීම
sk: Viac formátovania
sl: Več oblikovanja
sq: Më shumë formatim
sr: Више форматирања
sv: Mer formatering
sw: Uumbizaji zaidi
ta: மேலும் வடிவமைப்பு
te: మరింత ఫార్మాటింగ్
th: การจัดรูปแบบเพิ่มเติม
tr: Daha fazla biçimlendirme
ug: تېخىمۇ كۆپ فورماتلاش
uk: Більше форматування
ur: مزید فارمیٹنگ
uz: Ko'proq formatlash
vi: Định dạng thêm
zh: 更多格式
zh_hk: 更多格式
zu: Ukufometha okwengeziwe

source: NEVERNOTE FOCUS
af: MOET NOOIT NEEM FOKUS NIE
am: በጭራሽ አትኩሮት
ar: Nevernote تركيز
az: HEÇ VAXT DƏQƏT ETMƏYİN
bg: НИКОГА НЕ ЗАБЕЛЯЗВАЙТЕ ФОКУС
bn: NEVERNOTE ফোকাস
cs: NIKDY NEPOZNÁMEJTE ZAMĚŘENÍ
da: BEMÆRK ALDRIG FOKUS
de: NIEMALS FOKUS NOTIEREN
el: ΜΗΝ ΣΗΜΕΙΩΣΕΤΕ ΠΟΤΕ ΕΣΤΙΑΣΗ
es: NUNCA NOTA ENFOQUE
et: ÄRA KESKENDAGE KUNAGI
eu: INOIZ OHARRA FOKUA
fi: ÄLÄ KOSKAAN KESKENTÄ HUOMAA
fr: FOCUS NEVERNOTE
ga: NÁ FÓCAS NÁ NÓTA
gl: ENFOQUE NUNCA
he: לעולם אל תשים לב לפוקוס
hi: Nevernote फोकस
hr: NEVERNOTE FOKUS
hu: SOHA NE FÓKUSZ
id: JANGAN PERNAH CATATAN FOKUS
is: ALDREI ATH Fókus
it: NON CONCENTRARSI MAI
ja: Nevernote フォーカス
kk: ЕШҚАШАН ЕСКЕРТПЕҢІЗ
km: កុំផ្តោតអារម្មណ៍
ko: Nevernote 집중
lo: ບໍ່ຕ້ອງສົນໃຈ
lt: NIEKADA NESUSIDĖKITE
lv: NEKAD NEPIEVĒROJIET FOKU
mk: НИКОГАШ НЕ ЗАБЕЛЕЖУВАЈТЕ ФОКУС
mr: नेव्हरनोट फोकस
ms: JANGAN PERNAH FOKUS
my: ဘယ်တော့မှ အာရုံစိုက်ပါ။
nb: NOTER ALDRI FOKUS
ne: NEVERNOTE फोकस
nl: NOOIT FOCUS
pl: NIGDY NIE ZGADZAJ SKUPIENIA
pt_br: NUNCA ATENÇÃO FOCO
ro: FOCUS NICIODATĂ
ru: NEVERNOTE ФОКУС
sk: NIKDY NEPOZNAMENAJTE SÚSTREDENIE
sl: NIKOLI NE UPOŠTEVAJTE FOKUS
sr: НЕВЕРНОТЕ ФОЦУС
sv: NOTERA ALDRIG FOKUS
ta: கவனம் செலுத்த வேண்டாம்
te: ఫోకస్ చేయవద్దు
th: Nevernote โฟกัส
tr: ODAKLANMAYA ASLA NOT VERMEYİN
uk: NEVERNOTE ФОКУС
ur: NEVERNOTE فوکس
vi: KHÔNG BAO GIỜ LƯU Ý TẬP TRUNG
zh: Nevernote 专注
zh_hk: Nevernote 專注

source: NeverNote will read any text in the image and add it to your note.
af: NeverNote sal enige teks in die prent lees en dit by jou nota voeg.
am: NeverNote በምስሉ ላይ ያለ ማንኛውንም ጽሑፍ አንብቦ ወደ ማስታወሻዎ ያክላል።
ar: سوف يقوم NeverNote بقراءة أي نص في الصورة وإضافته إلى ملاحظتك.
az: NeverNote təsvirdəki hər hansı mətni oxuyacaq və onu qeydinizə əlavə edəcək.
be: NeverNote прачытае любы тэкст на малюнку і дадасць яго ў вашу нататку.
bg: NeverNote ще прочете всеки текст в изображението и ще го добави към вашата бележка.
bn: NeverNote ইমেজের কোনো লেখা পড়বে এবং আপনার নোটে যোগ করবে।
bs: NeverNote će pročitati bilo koji tekst na slici i dodati ga u vašu bilješku.
ca: NeverNote llegirà qualsevol text de la imatge i l'afegirà a la teva nota.
cs: NeverNote přečte jakýkoli text v obrázku a přidá ho do vaší poznámky.
da: NeverNote vil læse enhver tekst i billedet og tilføje den til din note.
de: NeverNote liest jeden Text im Bild und fügt ihn Ihrer Notiz hinzu.
el: Το NeverNote θα διαβάσει οποιοδήποτε κείμενο στην εικόνα και θα το προσθέσει στη σημείωσή σας.
es: NeverNote leerá cualquier texto de la imagen y lo agregará a su nota.
et: NeverNote loeb pildil oleva teksti ja lisab selle teie märkmesse.
eu: NeverNote-k irudiko edozein testu irakurriko du eta zure oharrean gehituko du.
fa: NeverNote هر متنی را در تصویر می خواند و به یادداشت شما اضافه می کند.
fi: NeverNote lukee minkä tahansa kuvan tekstin ja lisää sen muistiinpanoosi.
fr: NeverNote lira n'importe quel texte dans l'image et l'ajoutera à votre note.
ga: Léifidh NeverNote aon téacs san íomhá agus cuirfidh sé le do nóta é.
gl: NeverNote lerá calquera texto da imaxe e engadirao á túa nota.
gu: NeverNote ઈમેજમાં કોઈપણ ટેક્સ્ટ વાંચશે અને તેને તમારી નોંધમાં ઉમેરશે.
he: NeverNote יקרא כל טקסט בתמונה ויוסיף אותו להערה שלך.
hi: NeverNote छवि में मौजूद किसी भी पाठ को पढ़ेगा और उसे आपके नोट में जोड़ देगा।
hr: NeverNote će pročitati bilo koji tekst na slici i dodati ga vašoj bilješci.
hu: A NeverNote elolvassa a kép bármely szövegét, és hozzáadja a jegyzethez.
hy: NeverNote-ը կկարդա պատկերի ցանկացած տեքստ և կավելացնի այն ձեր գրառմանը:
id: NeverNote akan membaca teks apa pun di gambar dan menambahkannya ke catatan Anda.
is: NeverNote mun lesa hvaða texta sem er á myndinni og bæta honum við athugasemdina þína.
it: NeverNote leggerà qualsiasi testo nell'immagine e lo aggiungerà alla tua nota.
ja: NeverNote は画像内のテキストを読み取り、メモに追加します。
ka: NeverNote წაიკითხავს ნებისმიერ ტექსტს სურათზე და დაამატებს თქვენს ჩანაწერს.
kk: NeverNote суреттегі кез келген мәтінді оқып, оны жазбаңызға қосады.
km: NeverNote នឹងអានអត្ថបទណាមួយនៅក្នុងរូបភាព ហើយបន្ថែមវាទៅក្នុងកំណត់ចំណាំរបស់អ្នក។
kn: NeverNote ಚಿತ್ರದಲ್ಲಿನ ಯಾವುದೇ ಪಠ್ಯವನ್ನು ಓದುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ನಿಮ್ಮ ಟಿಪ್ಪಣಿಗೆ ಸೇರಿಸುತ್ತದೆ.
ko: NeverNote는 이미지의 텍스트를 읽고 이를 메모에 추가합니다.
lo: NeverNote ຈະອ່ານຂໍ້ຄວາມໃດໆໃນຮູບແລະເພີ່ມມັນໃສ່ບັນທຶກຂອງທ່ານ.
lt: „NeverNote“ perskaitys bet kokį vaizdo tekstą ir pridės jį prie užrašo.
lv: NeverNote nolasīs jebkuru attēla tekstu un pievienos to jūsu piezīmei.
mk: NeverNote ќе прочита кој било текст на сликата и ќе го додаде во вашата белешка.
ml: NeverNote ചിത്രത്തിലെ ഏതെങ്കിലും വാചകം വായിച്ച് നിങ്ങളുടെ കുറിപ്പിലേക്ക് ചേർക്കും.
mn: NeverNote нь зураг дээрх текстийг уншиж, таны тэмдэглэлд нэмэх болно.
mr: NeverNote इमेजमधील कोणताही मजकूर वाचेल आणि तो तुमच्या नोटमध्ये जोडेल.
ms: NeverNote akan membaca sebarang teks dalam imej dan menambahkannya pada nota anda.
my: NeverNote သည် ပုံရှိ မည်သည့်စာသားကိုမဆို ဖတ်ပြီး သင့်မှတ်စုတွင် ထည့်သွင်းမည်ဖြစ်သည်။
nb: NeverNote vil lese all tekst i bildet og legge den til i notatet ditt.
ne: NeverNote ले छविको कुनै पनि पाठ पढ्नेछ र यसलाई तपाइँको नोटमा थप्नेछ।
nl: NeverNote leest elke tekst in de afbeelding en voegt deze toe aan uw notitie.
pa: NeverNote ਚਿੱਤਰ ਵਿੱਚ ਕਿਸੇ ਵੀ ਟੈਕਸਟ ਨੂੰ ਪੜ੍ਹੇਗਾ ਅਤੇ ਇਸਨੂੰ ਤੁਹਾਡੇ ਨੋਟ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੇਗਾ।
pl: NeverNote odczyta dowolny tekst z obrazu i doda go do Twojej notatki.
pt_br: NeverNote irá ler qualquer texto da imagem e adicioná-lo à sua nota.
ro: NeverNote va citi orice text din imagine și îl va adăuga la nota dvs.
ru: NeverNote прочитает любой текст на изображении и добавит его в заметку.
si: NeverNote රූපයේ ඇති ඕනෑම පෙළක් කියවා එය ඔබගේ සටහනට එක් කරයි.
sk: NeverNote prečíta akýkoľvek text na obrázku a pridá ho do vašej poznámky.
sl: NeverNote bo prebral katero koli besedilo na sliki in ga dodal vaši opombi.
sq: NeverNote do të lexojë çdo tekst në imazh dhe do ta shtojë atë në shënimin tuaj.
sr: NeverNote ће прочитати било који текст на слици и додати га у вашу белешку.
sv: NeverNote kommer att läsa all text i bilden och lägga till den i din anteckning.
sw: NeverNote itasoma maandishi yoyote kwenye picha na kuyaongeza kwenye dokezo lako.
ta: NeverNote படத்தில் உள்ள எந்த உரையையும் படித்து அதை உங்கள் குறிப்பில் சேர்க்கும்.
te: NeverNote చిత్రంలో ఏదైనా వచనాన్ని చదివి మీ గమనికకు జోడిస్తుంది.
th: NeverNote จะอ่านข้อความใดๆ ในภาพและเพิ่มลงในบันทึกย่อของคุณ
tr: NeverNote, görseldeki herhangi bir metni okuyacak ve notunuza ekleyecektir.
ug: NeverNote رەسىمدىكى ھەر قانداق تېكىستنى ئوقۇپ ئۇنى خاتىرىڭىزگە قوشىدۇ.
uk: NeverNote прочитає будь-який текст на зображенні та додасть його до вашої нотатки.
ur: NeverNote تصویر میں کسی بھی متن کو پڑھے گا اور اسے آپ کے نوٹ میں شامل کرے گا۔
uz: NeverNote rasmdagi istalgan matnni o'qiydi va uni eslatmangizga qo'shadi.
vi: NeverNote sẽ đọc bất kỳ văn bản nào trong hình ảnh và thêm nó vào ghi chú của bạn.
zh: NeverNote 将读取图像中的任何文本并将其添加到您的笔记中。
zh_hk: NeverNote 將讀取圖像中的任何文字並將其添加到您的筆記中。
zu: I-NeverNote izofunda noma yimuphi umbhalo esithombeni bese iwungeza kunothi lakho.

source: Nevernote
af: Moet nooit opmerk nie
am: በጭራሽ ማስታወሻ
ar: لا ملاحظة
az: Heç vaxt qeyd etmə
bg: Никога не отбелязвайте
bn: কখনই নোট করবেন না
ca: No tinguis en compte
da: Noter aldrig
el: Ποτέ σημείωση
es: Nunca notar
fr: Ne jamais noter
ga: Ná tabhair faoi deara
he: לעולם אל תשים לב
hi: कभी ध्यान न दें
hr: Nikada
id: Tidak pernah
is: Athugaðu aldrei
it: Non notare mai
ja: ネバーノート
kk: Ешқашан ескертпе
km: កុំចំណាំ
ko: 네버노트
lo: ບໍ່ເຄີຍສັງເກດ
lt: Niekada pastaba
mk: Никогаш не забележувај
mr: कधीही नोंद नाही
ms: Jangan pernah ambil perhatian
my: သတိပြုပါ။
ne: कहिल्यै नोट नगर्नुहोस्
nl: Let nooit op
pl: Nigdy nie notuj
pt_br: Nunca note
ru: Никогданоте
sr: Неверноте
sv: Notera aldrig
ta: கவனிக்க வேண்டாம்
te: ఎప్పుడూ గమనించవద్దు
th: ไม่เป็นไร
ur: کبھی نوٹ نہ کریں۔
vi: không bao giờ chú ý
zh: 从未注意到
zh_hk: 從未註意到
zu: I-Nevernote

source: Not Now
af: Nie nou nie
am: አሁን አይደለም
ar: ليس الآن
az: İndi yox
be: Не цяпер
bg: Не сега
bn: এখন না
bs: Ne sada
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Nicht jetzt
el: Όχι τώρα
es: Ahora no
et: Mitte praegu
eu: Orain ez
fa: نه در حال حاضر
fi: Ei nyt
fr: Pas maintenant
ga: Ní Anois
gl: Agora non
gu: હવે નહીં
he: לא עכשיו
hi: अभी नहीं
hr: Ne sada
hu: Most nem
hy: Ոչ հիմա
id: Tidak Sekarang
is: Ekki núna
it: Non adesso
ja: 今じゃない
ka: ახლა არა
kk: Қазір емес
km: មិនមែនឥឡូវនេះទេ។
kn: ಈಗ ಅಲ್ಲ
ko: 지금은 아님
lo: ບໍ່ແມ່ນດຽວນີ້
lt: Ne dabar
lv: Ne tagad
mk: Не сега
ml: ഇപ്പോൾ വേണ്ട
mn: Одоо биш
mr: आता नाही
ms: Bukan Sekarang
my: ယခုမဟုတ်ပါ
nb: Ikke nå
ne: अहिले होइन
nl: Niet nu
pa: ਹਾਲੇ ਨਹੀਂ
pl: Nie teraz
pt_br: Agora não
ro: Nu acum
ru: Не сейчас
si: දැන් නොවේ
sk: Teraz nie
sl: Ne zdaj
sq: Jo Tani
sr: Не сада
sv: Inte nu
sw: Sio Sasa
ta: இப்போது இல்லை
te: ఇప్పుడు కాదు
th: ไม่ใช่ตอนนี้
tr: Şimdi değil
ug: ھازىر ئەمەس
uk: Не зараз
ur: ابھی نہیں۔
uz: Hozir emas
vi: Không phải bây giờ
zh: 现在不要
zh_hk: 現在不要
zu: Hhayi manje

source: Note
af: Let wel
am: ማስታወሻ
ar: ملحوظة
az: Qeyd
be: Заўвага
bg: Забележка
bn: দ্রষ্টব্য
bs: Napomena
ca: Nota
cs: Poznámka
de: Notiz
el: Σημείωμα
es: Nota
et: Märkus
eu: Oharra
fa: توجه داشته باشید
fi: Huom
ga: Nóta
gl: Nota
gu: નોંધ
he: פֶּתֶק
hi: टिप्पणी
hr: Bilješka
hu: Jegyzet
hy: Նշում
id: Catatan
is: Athugið
it: Nota
ja: 注記
ka: შენიშვნა
kk: Ескерту
km: ចំណាំ
kn: ಗಮನಿಸಿ
ko: 메모
lo: ຫມາຍເຫດ
lt: Pastaba
lv: Piezīme
mk: Забелешка
ml: കുറിപ്പ്
mn: Анхаарна уу
mr: नोंद
ms: Nota
my: မှတ်ချက်
nb: Notat
ne: नोट
nl: Opmerking
pa: ਨੋਟ ਕਰੋ
pl: Notatka
pt_br: Observação
ro: Nota
ru: Примечание
si: සටහන
sk: Poznámka
sl: Opomba
sq: Shënim
sr: Напомена
sv: Notera
sw: Kumbuka
ta: குறிப்பு
te: గమనిక
th: บันทึก
tr: Not
ug: دىققەت
uk: Примітка
ur: نوٹ
uz: Eslatma
vi: Ghi chú
zh: 笔记
zh_hk: 筆記
zu: Qaphela

source: Numbered List
af: Genommerde lys
am: የቁጥር ዝርዝር
ar: قائمة مرقمة
az: Nömrələnmiş Siyahı
be: Нумараваны спіс
bg: Номериран списък
bn: সংখ্যাযুক্ত তালিকা
bs: Numerirana lista
ca: Llista numerada
cs: Číslovaný seznam
da: Nummereret liste
de: Nummerierte Liste
el: Αριθμημένη λίστα
es: Lista numerada
et: Nummerdatud loend
eu: Zenbakidun Zerrenda
fa: لیست شماره گذاری شده
fi: Numeroitu luettelo
fr: Liste numérotée
ga: Liosta Uimhrithe
gl: Lista numerada
gu: ક્રમાંકિત સૂચિ
he: רשימה ממוספרת
hi: क्रमांकित सूची
hr: Numerirani popis
hu: Számozott lista
hy: Համարակալված ցուցակ
id: Daftar Bernomor
is: Númeralisti
it: Elenco numerato
ja: 番号付きリスト
ka: დანომრილი სია
kk: Нөмірленген тізім
km: បញ្ជីលេខ
kn: ಸಂಖ್ಯೆಯ ಪಟ್ಟಿ
ko: 번호 매기기 목록
lo: ລາຍຊື່ຕົວເລກ
lt: Sunumeruotas sąrašas
lv: Numurēts saraksts
mk: Список со броеви
ml: അക്കമിട്ട ലിസ്റ്റ്
mn: Дугаарласан жагсаалт
mr: क्रमांकित यादी
ms: Senarai Bernombor
my: နံပါတ်တပ်ထားသောစာရင်း
nb: Nummerert liste
ne: संख्यात्मक सूची
nl: Genummerde lijst
pa: ਨੰਬਰ ਵਾਲੀ ਸੂਚੀ
pl: Lista numerowana
pt_br: Lista Numerada
ro: Lista numerotata
ru: Нумерованный список
si: අංකිත ලැයිස්තුව
sk: Číslovaný zoznam
sl: Oštevilčen seznam
sq: Lista e numëruar
sr: Нумерисана листа
sv: Numrerad lista
sw: Orodha ya Nambari
ta: எண்ணிடப்பட்ட பட்டியல்
te: సంఖ్యా జాబితా
th: รายการลำดับเลข
tr: Numaralı Liste
ug: نومۇر تىزىملىكى
uk: Нумерований список
ur: نمبر والی فہرست
uz: Raqamlangan ro'yxat
vi: Danh sách đánh số
zh: 编号列表
zh_hk: 編號列表
zu: Uhlu Olunezinombolo

source: Numbered list
af: Genommerde lys
am: ቁጥር ያለው ዝርዝር
ar: قائمة مرقمة
az: Nömrələnmiş siyahı
be: Нумараваны спіс
bg: Номериран списък
bn: সংখ্যাযুক্ত তালিকা
bs: Numerisana lista
ca: Llista numerada
cs: Číslovaný seznam
da: Nummereret liste
de: Nummerierte Liste
el: Αριθμημένη λίστα
es: lista numerada
et: Nummerdatud nimekiri
eu: Zenbakitutako zerrenda
fa: لیست شماره گذاری شده
fi: Numeroitu luettelo
fr: Liste numérotée
ga: Liosta uimhrithe
gl: Lista numerada
gu: ક્રમાંકિત સૂચિ
he: רשימה ממוספרת
hi: क्रमांकित सूची
hr: Numerirani popis
hu: Számozott lista
hy: Համարակալված ցուցակ
id: Daftar bernomor
is: Númeraður listi
it: Elenco numerato
ja: 番号付きリスト
ka: დანომრილი სია
kk: Нөмірленген тізім
km: បញ្ជីលេខ
kn: ಸಂಖ್ಯೆಯ ಪಟ್ಟಿ
ko: 번호가 매겨진 목록
lo: ບັນຊີລາຍຊື່ຕົວເລກ
lt: Sunumeruotas sąrašas
lv: Numurēts saraksts
mk: Нумериран список
ml: അക്കമിട്ട ലിസ്റ്റ്
mn: Дугаарласан жагсаалт
mr: क्रमांकित यादी
ms: Senarai bernombor
my: နံပါတ်တပ်ထားသောစာရင်း
nb: Nummerert liste
ne: अंकित सूची
nl: Genummerde lijst
pa: ਨੰਬਰ ਵਾਲੀ ਸੂਚੀ
pl: Lista numerowana
pt_br: Lista numerada
ro: Lista numerotata
ru: Нумерованный список
si: අංකිත ලැයිස්තුව
sk: Číslovaný zoznam
sl: Oštevilčen seznam
sq: Lista e numëruar
sr: Нумерисана листа
sv: Numrerad lista
sw: Orodha ya nambari
ta: எண்ணிடப்பட்ட பட்டியல்
te: సంఖ్యా జాబితా
th: รายการลำดับเลข
tr: Numaralı liste
ug: نومۇر تىزىملىكى
uk: Нумерований список
ur: نمبر والی فہرست
uz: Raqamlangan ro'yxat
vi: Danh sách đánh số
zh: 编号列表
zh_hk: 編號列表
zu: Uhlu olunezinombolo

source: Open
af: Maak oop
am: ክፈት
ar: يفتح
az: Açıq
be: Адкрыты
bg: Отворете
bn: খোলা
bs: Otvori
ca: Obert
cs: OTEVŘENO
da: Åben
de: Offen
el: Ανοιχτό
es: Abierto
et: Avatud
eu: Ireki
fa: باز کنید
fi: Avata
fr: Ouvrir
ga: Oscail
gl: Aberto
gu: ખોલો
he: לִפְתוֹחַ
hi: खुला
hr: Otvoriti
hu: Nyitott
hy: Բաց
id: Membuka
is: Opið
it: Aprire
ja: 開ける
ka: გახსენით
kk: Ашық
km: បើក
kn: ತೆರೆಯಿರಿ
ko: 열려 있는
lo: ເປີດ
lt: Atidaryti
lv: Atvērt
mk: Отвори
ml: തുറക്കുക
mn: Нээлттэй
mr: उघडा
ms: Buka
my: ဖွင့်သည်။
nb: Åpne
ne: खोल्नुहोस्
pa: ਖੋਲ੍ਹੋ
pl: Otwarte
pt_br: Abrir
ro: Deschide
ru: Открыть
si: විවෘත කරන්න
sk: OTVORENÉ
sl: Odpri
sq: Hapur
sr: Отвори
sv: Öppna
sw: Fungua
ta: திற
te: తెరవండి
th: เปิด
tr: Açık
ug: ئېچىڭ
uk: ВІДЧИНЕНО
ur: کھولیں۔
uz: Ochiq
vi: Mở
zh: 打开
zh_hk: 打開
zu: Vula
